// - Скласти розклад на тиждень за домопоги switch. Користувач вводить порядковий номер дня тижня і на екрані відображається інфа що заплановано на цей день (можна замість плану на день, назву дня англійською).
let day_number = 7;
switch (day_number) {
    case 1:{
        console.log("Англійська + танці")
    }
    break;
    case 2:{
        console.log("Прогулянка з друзями + базар")
    }
    break;
    case 3:{
        console.log("Відвідати бабусю з дідусем")
    }
    break;
    case 4:{
        console.log("Тренування + сходити в магазин")
    }
    break;
    case 5:{
        console.log("Зварити їсти + завести собаку")
    }
    break;
    case 6:{
        console.log("Англійська + танці")
    }
    break;
    case 7:{
        console.log("Відпочинок")
    }
        break;
}